{
    "title":"新年快乐",
    "content":[
        {
            "title":"亲朋好友",
            "icon": "🎆",
            "content":[
                {
                    "text":"岁末将至，敬颂冬绥。愿你新的一年万事胜意，平安喜乐，所求皆所愿，所行皆坦途。"
                },
                {
                    "text":"红梅迎春至，玉兔送喜来。祝你在新的一年里\"兔\"飞猛进，进财源广，前\"兔\"光明，事事顺遂。"
                },
                {
                    "text":"辞旧送吉虎，迎新接玉兔。玉兔一蹦才气高，玉兔二蹦福气照，玉兔三蹦身体好。福气照君颜，祥瑞共安康。"
                },
                {
                    "text":"今夕家家逢万喜，朝日岁岁多胜意。希望新的一年吉祥如意，事事顺遂。"
                },
                {
                    "text":"灵兔跃然而至，携来新岁美愿。愿你新的一年🐰飞猛进，🐰步青云，前🐰似锦！"
                },
                {
                    "text":"新的一年，愿你柴米油盐齐全，瓜果蔬菜新鲜；爱有伴侣，困有暖床；生活细碎清淡，永远心生喜欢。"
                },
                {
                    "text":"虎越雄关，兔临春境，鼎故辞旧，万象更新。祝你2023年兔来运转，万事顺意，更上一层楼！"
                },
                {
                    "text":"日月其迈，岁律更新。祝您农历新年快乐，事事回甘，平安喜乐。"
                },
                {
                    "text":"福启新岁，朝暮轮转。祝你满怀虎年的热爱，奔赴兔年的山海。祝你万事顺遂，长乐常安。"
                },
                {
                    "text":"美好常在，新春启封。值此新春佳节，祝你百事都如意。多喜乐，长安宁，岁无忧，久安康！"
                },
                {
                    "text":"今夕家家逢万喜，朝日岁岁多胜意。希望新的一年，吉祥如意，事事顺遂。"
                },
                {
                    "text":"凛冬散尽，星河长明。新的一年，愿你万事顺遂，平安喜乐，每一天都是珍贵的限量版。"
                },
                {
                    "text":"云间玉兔，人间月圆，爆竹声里除旧迎新。祝你在新的一年里阁家欢乐，身体健康，万事如意。"
                },
                {
                    "text":"今天是大年初一，祝您和您的家人在✨  2023年  ✨  ，新的一年  ✨✨  一帆風順⛵  ✨✨  二龍騰飛✈  ✨✨  三羊開泰    ✨✨  四季平安    ✨✨  五福臨門    ✨✨  六六大順    ✨✨  七星高照    ✨✨  八方來財    ✨✨  九九同心    ✨✨☀ 十全十美    ✨✨  百事亨通    ✨✨  千事吉祥  ☀✨✨  萬事如意    ✨✨✨  ✨✨✨✨✨✨✨  祝您及家人好运连连 ，兔年大吉"
                },
                {
                    "text":"最好的幸福送给你，最好的快乐围绕你你，最好的幸运带给你，最好的祝福祝愿你：生活幸福，工作快乐，幸运连连，春节快乐！"
                },
                {
                    "text":"新年的钟声响，新年的脚步迈，祝新年的钟声，敲响你心中快乐的音符，幸运与平安，如春天的脚步紧紧相随，春节快乐！春华秋实，我永远与你同在，春节快乐！新年快乐，春节快乐！"
                },
                {
                    "text":"送旧迎新罗鼓闹，新年祝福发三条：第一祝您身子好，健康平安每一秒；第二祝您财气罩，财源滚滚忙数钞；第三祝您步步高，平步青云冲云霄！春节快乐！"
                },
                {
                    "text":"新年好，新年的歌声满天飘；新年暖，新年的幸福享不完；新年旺，新年的祝福分外长。愿您新年心飞扬，万事皆顺畅！"
                },
                {
                    "text":"新年的钟声即将响起，深深的思念已经传递，暖暖的问候藏在心底，真心的祝愿全部送给你。预祝你春节快乐，万事如意，财运滚滚，一生平安！"
                },
                {
                    "text":"春雨一缕，让新年的生活一帆风顺；瑞雪纷飞，让新年的事业如日中天；天地祥和，让新年的日子红红火火；祝福声声，让新年的梦想万事如意。新年到了，愿你快乐！"
                },
                {
                    "text":"新年伊始是春节，万象更新又一年，制定人生新目标，努力奋斗创佳绩，春节，愿你告别过去的懒散，拥抱明日的辉煌，努力进取，开创幸福新生活，春节快乐！"
                },
                {
                    "text":"去年今日此门中，人面焰火相映红，焰火今日又升起，人面依旧笑春风。新年一切红红红，新年气氛融融融，新年祝福快快快，新年幸福同同同！"
                },
                {
                    "text":"零时的钟声响彻天涯，新年的列车准时出发。它驮去难忘的岁月，迎来了又一轮火红的。年华。祝你新年快乐，鹏程万里！"
                },
                {
                    "text":"梅间雪舞落纷纷，大红春联喜临门。海角天涯中国人，回家过年中国心。新年自然立新志，不负新年鞭炮声。祝：新年新禧，鹏程万里！"
                },
                {
                    "text":"千份心万份心，祝你新年更开心；千份情万份情，祝你新年好情绪；千个朵万个朵，祝你新年更快乐！祝你兔年大吉大利！万事如意！春节寄语。"
                },
                {
                    "text":"新春之际祝您：东行吉祥，南走顺利，西出平安，北走无虑，中有健康；左逢源，右发达，前有福星，后有菩萨；内积千金，外行好运！祝新年快乐！！"
                }
            ]
        },
        {
            "title":"给领导",
            "icon": "👨‍💼",
            "content":[
                {
                    "text":"<<x哥/姐/总/领导>>，新年快乐！承蒙您过去一年的关照以及耐心指导，特别幸运能成为您的下属。您精益求精的工匠精神和见微知著的洞察力始终是我学习的榜样，我会继续努力提高自己的专业能力，作出更大的贡献。岁月如虹，流年似锦，值此兔年，祝您万事顺遂，阁家幸福！"
                },
                {
                    "text":"<<x哥/姐/总/领导>>，新年快乐！承蒙您过去一年的关照以及耐心指导，特别幸运能成为您的下属。您的随性温和把工作调剂的十分美好，您的信任和提醒帮助我摆脱了长久的困扰，感谢我能够进入您的团队。日迈月征，朝暮轮转。愿您的兔年胜旧年，欢愉且胜意，万事尽可期！"
                },
                {
                    "text":"尊敬的<<领导/x总>>，新年到了，我按捺不住激动的心情，给你送去春节的祝福：愿你在新的一年里，拥有健康，拥有幸福，拥有快乐，拥有平安。"
                },
                {
                    "text":"领导，新年也来到，祝福送给您；只愿新年招财进宝，事业步步高；烦恼不进门，幸福少不了；鸿运当头到，新年健与康；祝福您新年平安幸福。"
                },
                {
                    "text":"<<x哥/姐/总/领导>>，新年快乐！xxx在这给您拜年了！\n非常荣幸能在您的领导下工作、学习，您无私的付出与精心的指导是我这一年来工作顺利进行的最大依杖！同时，感谢您一直以来对我的提携、关照，没有您就没有我的今天！\n新的一年，祝您和您的家人兔年大吉、身体健康、万事如意"
                },
                {
                    "text":"<<x哥/姐/总/领导>>新年快乐！承蒙您的关照与悉心指导，在我迷茫之际指点迷津。特别幸运能遇到您，以后，还会向您学到更多，也衷心感谢您给予的帮助！\n值此新年，祝万事顺遂、阖家幸福！"
                },
                {
                    "text":"<<x哥/姐/总/领导>>，感谢您陪我经历每一个昨天，期诗明年的每一个明天。能与您工作的日子是快乐的，一起奋斗的日子是难忘的，感谢您一直对我的帮助，祝您新年快乐、阖家幸福！"
                },
                {
                    "text":"xxx在这给您拜年了。您的悉心指导是我这一年来工作顺利进行的倚仗，同时感谢您一直以来对我的提携关照。\n新的一年里，我将继续努力，快速成长。祝您和您的家人兔年大吉，身体健康，万事如意。"
                },
                {
                    "text":"<<x哥/姐/总/领导>>，感谢您这一年对我用心栽培，您对我工作的信任和帮助，对我个人的培养与引导，让我再这一年得到飞速成长，今年我将继续不断向您学习，你严格的工作态度将是我接下来学习重点！祝您新年快乐，兔年大吉！"
                }
            ]
        },
        {
            "title":"不落俗套",
            "icon":"❤️",
            "content":[
                {
                    "text":"腊尽春暖，丑寅岁连，烛醴并华年；今夕宴，觥筹交盏，乐共融，情更浓，尔心御寒冬；遥遥之愿，诚与君念，家兴百和，福临安康。\nxxx敬上\n平安喜乐"
                },
                {
                    "text":"祈家事平和，花朝月夕多胜意。\n愿人间芳华，岁岁年年长安康。\n乐亲朋，岁无忧，新春快乐。"
                },
                {
                    "text":"笙歌间错华筵启。喜新春新岁。菜传纤手青丝细。和气入、东风里。幡儿胜儿都姑媂。戴得更忔戏。愿新春已后，吉吉利利。百事都如意。"
                },
                {
                    "text":"寒辞冬雪，暖带春风，岁华新至，除夕乐融。丑寅岁连，全家合欢，觥筹交盏，围炉守岁并华年。遥遥之愿，诚与君念，家兴百和，万福骈臻，喜乐平安，诸事顺遂。\nxxx敬上\n顺颂祺祥"
                },
                {
                    "text":"祝你在新的一年里，闲时不无聊，忙时不盲目。欢乐能尽兴，读书见真知。遇事有办法，心里常宁静。不念过往，不畏将来，身体健康，常常开心！"
                },
                {
                    "text":"寒辞冬雪，暖带春风，岁华新至，除夕乐融。丑寅岁连，全家合欢，觥筹交盏，围炉守岁并华年。遥遥之愿，诚与君念，家兴百和，万福骈臻，喜乐平安，诸事顺遂。\nxxx敬上\n顺颂祺祥"
                }
                
                
            ]
        },
        {
            "title":"各种群",
            "icon":"👨‍👩‍👧‍👦",
            "content":[
                {
                    "text":"祝上学的\"兔\"飞猛进，前\"兔\"似锦；祝做生意的前\"免\"无量，大展宏\"兔\"；祝工作的扬\"兔\"吐气，前\"兔\"光明；祝老人玉兔呈祥，身体健康。"
                },
                {
                    "text":"新的一年，祝愿大家：\n春去秋往万事胜意，山高水长终有回甘。\n万般熙攘化清风朗月，四方梦想皆如愿以偿。"
                },
                {
                    "text":"2023全新的一年开启\n㊗ 大家\n钱兔无忧²⁰²³ 钱兔似锦²⁰²³\n好事成兔²⁰²³ 扬眉兔气²⁰²³"
                },
                {
                    "text":"我把最美好的祝福送给群里的每一位！愿大家开心快乐每一天，天天都有好心情，时时刻刻吉祥如意，温馨的祝福，情深意长，美丽的友情，铭记不忘，真挚的友谊，永放心上，精彩的空间，留下我看望的足迹！"
                }
                
            ]
        },
        {
            "title":"朋友圈",
            "icon":"⭕️",
            "content":[
                {
                    "text":"年年有风，风吹年年，慢慢及漫漫。\n祝旧愿皆已偿，来年有新愿。"
                },
                {
                    "text":"愿新年，胜旧年。\n新的一年，愿山河无恙，人间皆安。\n烟火向星辰，所愿皆成真。"
                },
                {
                    "text":"愿所得皆所期，所失亦无碍，所求皆如愿，所行化坦途。"
                },
                {
                    "text":"鞭炮一响，又是新年。\n愿欢愉且胜意，万事皆可期。何其有幸，年岁并进。"
                },
                {
                    "text":"昨日虚浮终有别，明朝新益智财升，新年快乐！"
                },
                {
                    "text":"愿万事胜意，不负韶华。"
                },
                {
                    "text":"愿新的一年，仍有阳光满路，温暖如初。"
                }
            ]
        }
    ]
}
